<?php

return[
    'login' => 'Логин',
    'register' => 'Регистрация',
    'profile' => 'Профиль',
    'log_out' => 'Выход',

    'carousel'=> [
        'first_text' => 'Мы обучаем профессиям вашей мечты!',
        'first_button' => 'Присоединяйтесь к нам',

        'second_text_1' => 'Начни учиться вместе с нами',
        'second_text_2' => 'Учитесь ради знаний, а не ради диплома',

        'third_text_1' => 'У нас преподают профессионалы',
        'third_text_2' => 'У нас только дружный коллектив',
    ],
    
    'no_lessons_now' => 'Нет уроков сейчас',
    'title' => 'Заголовок',
    'auther' => 'Автор',
    'see_more' => 'Узнать больше',

];

 
